export const helpCenterInfo = {
  helpInfo: [
    // 新手教程
    `
      <h5>一、如何注册会员？</h5>
      <p>打开浏览器，在地址栏中输入网址，开启香港赛马会官网点击“注册”根据提示填写资料，点击“下一步”完成注册。</p>
      <h5>二、如何六合彩投注？</h5>
      <p>登录香港赛马会后，在热门游戏中点击“六合彩”选择您想要的玩法和号码球，进行投注提交后，查看注单是否正确。点击“确定”下注。</p>
      <h5>三、网上投注的优势有哪些？</h5>
      <p>安全便捷：安全、方便、快捷，足不出户，轻松购彩。</p>
    `,
    // 充值教程
    `
      <h5>一、如何注册会员？</h5>
      <p>打开浏览器，在地址栏中输入网址，开启香港赛马会官网点击“注册”根据提示填写资料，点击“下一步”完成注册。</p>
      <h5>二、如何六合彩投注？</h5>
      <p>登录香港赛马会后，在热门游戏中点击“六合彩”选择您想要的玩法和号码球，进行投注提交后，查看注单是否正确。点击“确定”下注。</p>
      <h5>三、网上投注的优势有哪些？</h5>
      <p>安全便捷：安全、方便、快捷，足不出户，轻松购彩。</p>
    `,
    // 代理加盟
    `
      MAXIM彩票拥有多元化的产品，使用最公平、公正、公开的系统，在市场上的众多博彩网站中，我们自豪的提供会员最优惠的
      反馈，给予合作伙伴最优势的营利回报! 无论拥有的是网络资源，或是人脉资源，都欢迎您来加入香港赛马会彩票合作伙伴
      的行列，无须负担任何费用，就可以开始无上限的收入。 选择香港赛马会彩票，绝对是您最明智的选择!
      <p></p>
      加盟香港赛马会，您的财富起源地
      <p></p>
      加盟香港赛马会，您的财富起源地
      <p></p>
      只有你想不到的，没有我们做不到的！
      <p></p>
      天天有“佣”拿，日日有金进！加入香港赛马会，百万收入从这里开始！请联系我们的代理专员！
      <p></p>
      QQ：888888888
      <p></p>
      邮箱：XXXXXX@gmail.com
      <p></p>
      代理登录地址：http://agent.gyg5.com/
    `,
    `
      MAXIM彩票拥有多元化的产品，使用最公平、公正、公开的系统，在市场上的众多博彩网站中，我们自豪的提供会员最优惠的
      反馈，给予合作伙伴最优势的营利回报! 无论拥有的是网络资源，或是人脉资源，都欢迎您来加入香港赛马会彩票合作伙伴
      的行列，无须负担任何费用，就可以开始无上限的收入。 选择香港赛马会彩票，绝对是您最明智的选择!
      <p></p>
      全面启动代理加盟模式：
      <p></p>
      1.照每月盈利抽成？
      结算方式：当月所产生的佣金将在次月6号前结算。
      这些都不是问题，你想按照什么模式走，你说了算；选择对您最有利，最赚钱的模式动起来吧！
      <p></p>
      1.照每月盈利抽成？
      结算方式：当月所产生的佣金将在次月6号前结算。
      这些都不是问题，你想按照什么模式走，你说了算；选择对您最有利，最赚钱的模式动起来吧！
      <p></p>
      1.照每月盈利抽成？
      结算方式：当月所产生的佣金将在次月6号前结算。
      这些都不是问题，你想按照什么模式走，你说了算；选择对您最有利，最赚钱的模式动起来吧
    `,
    `
      香港赛马会（简称马会，1960年至1997年间称为英皇御准香港赛马会）是一家非牟利的俱乐部组织，负责提供彩票游戏博彩娱乐。
      马会由香港政府批准，专营香港的赛马、慈善机构，每年的慈善捐献仅少于东华三院和公益金。2003年起，在马会的鼓励下香港
      政府通过法例，获准接受博彩娱乐。2005年与澳门赛马会签订协议，容许澳门赛马会在澳门接受香港赛马投注。马会亦正与特区
      政府商讨，把缴纳的博彩税改为以利得税形式计算。
      <p></p>
      同心同步同进、共创美好未来、是我们的宗旨。香港赛马会-官方直营彩票投注平台，所提供的产品和服务，是由香港特别行政区
      授权和监管。选择我们，您将拥有可靠的资金保障和优质的服务。我们一切博彩营业行为皆遵从香港特别行政区与澳门特别行政区
      博彩条约。目前拥有:香港特别行政区 与 澳门特别行政区双牌照。香港赛马会在全世界范围提供激情四射的在线娱乐游戏并深受玩
      家信赖，我们深知每位玩家都非常重要，无论您是第一次浏览在线娱乐网站还是第一次来香港赛马会，我们都会试图向您证明，
      香港赛马会是最好的娱乐平台，因为我们每时每刻把对客户的承诺放在第一位。
      <p></p>
      香港赛马会向来是众多玩家一致的明理选择，我们为客户提供最专业的娱乐服务： 365天×24小时专业的客户服务，全天候处理会
      员出入款的相关事宜，严格训练的客服团队，以专业、亲切的态度，让每位玩家有宾至如归的感觉!
      <p></p>
      玩家网上支付和所有银行交易由国际金融机构在高标准的安全和机密的网络端口（SSL 128 bit encryption Standard）中进行。
      进入玩家帐户资料也必须有玩家唯一的登录ID和密码，确保客户的资金安全有保障。同时也采用最先进的加密措施来保证玩家的
      游戏安全，7×24小时的后台检测和监控，确保我们可以提供一个完全公正和安全的网络游戏空间。客户在本平台的所有活动均严
      格保密，我们绝不会向第三方（包括政府）透露客户资料。
      <p></p>
      香港赛马会提倡有节制的赌博。我们建议阁下遵守以下一些基本规则：
      <p></p>
      禁止未满18岁的人士参与赌博游戏。在加入游戏之前，请您确定您已年满18周岁。
      <p></p>
      香港赛马会将推出更多、最给力的优惠活动回馈我们的新老会员。品牌信誉，首选马会！
      <p></p>
      请把您的宝贵意见发送到：xxxxxxx@gmail.com
    `,
  ],
};

export { helpCenterInfo as default };
